complete/buddy_data/奇秀-主播房间-20160913084128-20160913084128600

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 8:41:28]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[102626]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[天籁招主播Q2805962698]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[78899]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[4974]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[33]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[16]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[5453]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[魔王一生陪伴洋晴儿]]></vipnickname><vipuserid><![CDATA[2250572642]]></vipuserid><top_name><![CDATA[魔王一生陪伴洋晴儿]]></top_name><top_money><![CDATA[161600]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[皇少、永伴我家洋晴儿]]></vipnickname><vipuserid><![CDATA[2125835653]]></vipuserid><top_name><![CDATA[皇少、永伴我家洋晴儿]]></top_name><top_money><![CDATA[103520]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[皇少、永伴我家洋晴儿]]></vipnickname><vipuserid><![CDATA[2125835653]]></vipuserid><top_name><![CDATA[皇少、永伴我家洋晴儿]]></top_name><top_money><![CDATA[57530]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[麦迪时刻]]></vipnickname><vipuserid><![CDATA[1289473836]]></vipuserid><top_name><![CDATA[麦迪时刻]]></top_name><top_money><![CDATA[30000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[奇秀～四阿哥]]></vipnickname><vipuserid><![CDATA[2354789538]]></vipuserid><top_name><![CDATA[奇秀～四阿哥]]></top_name><top_money><![CDATA[30000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[只做洋晴儿的大傻政z]]></vipnickname><vipuserid><![CDATA[2418081700]]></vipuserid><top_name><![CDATA[只做洋晴儿的大傻政z]]></top_name><top_money><![CDATA[26110]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[麦迪时刻]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[麦迪时刻]]></top_name><top_money><![CDATA[20160]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Alice ༀ 〖守护盒子〗]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Alice ༀ 〖守护盒子〗]]></top_name><top_money><![CDATA[20130]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爱上非梦变丝滑]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[爱上非梦变丝滑]]></top_name><top_money><![CDATA[18460]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[闪电侠典韦]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[闪电侠典韦]]></top_name><top_money><![CDATA[16240]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[风也曾与我说起远方的你]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[风也曾与我说起远方的你]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[妍儿爱二狗到老]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[妍儿爱二狗到老]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[넌~ 내것【不戒我盒】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[넌~ 내것【不戒我盒】]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[皇少、永伴我家洋晴儿]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[皇少、永伴我家洋晴儿]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[妖之女神]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[妖之女神]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[天籁丑儿~非梦]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[天籁丑儿~非梦]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 